ant
bazaar
caskroom/cask/brew-cask
cask
chisel
coreutils
elixir
emacs
erlang
faac
fish
flex
flow
gcc
git
karan/karan/gitignore
haxe
leveldb
llvm
luajit
lzip
macvim
mercurial
mobile-shell
mongodb
mono
mpg123
mpv-player/mpv/mpv
mysql
neovim/neovim/neovim
nim
nvm
opam
pango
planck
pyenv
python
python3
rbenv
redis
rethinkdb
rlwrap
rpm
ruby-build
rust
sbt
scala
homebrew/x11/swi-prolog
the_silver_searcher
vim
webp
weechat
wget
zeromq
zookeeper
zsh
